IdeaRS.OpenModel.Concrete.Load.StageLoading
Staged loading

IdeaRS.OpenModel.Concrete.Load.StageLoading.Time
Time

IdeaRS.OpenModel.Concrete.Load.StageLoading.PermanentForces
Primary internal force in section